import { Topic } from "@/types/Topic";
import exp from "constants";

const TopicToDesciption: Record<Topic, { law: string; examples: string[] }> = {
  FAKE_NEWS: {
    law: `
	רכיב ה"פרסום" הוא אחד משני רכיבים שעל מי שנפגע מפרסום לשון הרע להוכיח במסגרת הליך משפטי לפי חוק איסור לשון הרע.
  
  ההגדרה של "פרסום" הינה רחבה מאוד וכוללת כל סוג של אמצעי להעברת כל סוג של מסר או תוכן (בכתב, בעל-פה, כתמונה, וידאו וכו').
  הרכיב השני שעל הנפגע מהפרסום להוכיח הוא כי התוכן שפורסם (המילים, התמונה, ההקלטה וכו') עונה להגדרה של "לשון הרע".
  
  # מהו "פרסום"?
  החוק קובע כי "פרסום" יכול להיות בעל-פה, בכתב, בדפוס, כציור, דמות, תנועה, צליל וכל אמצעי אחר.
  פרסום יכול להיות באמצעים כגון: טלוויזיה, רדיו, עיתון, מכתב, שיחה ובאינטרנט (רשתות חברתיות, ווטסאפ, טוויטר וכו').
  באינטרנט, פרסום יכול להיות לבוא לידי ביטוי כפוסט או סטורי מילוליים, תמונה, וידאו, תגובה, חזרה והעתקה של פרסום אחר ואף "שיתוף" (SHARE).
  בהליך אזרחי (תביעה לפיצוי כספי), החוק מבחין בין פרסום בכתב לפרסום שאינו בכתב:
  פרסום בכתב- מספיק להוכיח כי הפרסום עשוי היה להגיע לאדם אחד נוסף חוץ מהנפגע (התובע), גם אם לא הגיע אליו בפועל.
  פרסום שאינו בכתב- יש להוכיח כי הפרסום הגיע, בפועל לאדם אחד נוסף חוץ מהנפגע (התובע).
  בהליך פלילי (קובלנה פלילית), החוק קובע כי יש להוכיח כי הפרסום (בכתב או שאינו בכתב) הגיע לפחות לשני אנשים חוץ מהנפגע (הקובל).
  
  שימו לב
  הקביעה האם מדובר ב"לשון הרע" נעשית רק על-ידי בית-המשפט, בהתאם לראיות ולנסיבות הייחודיות של כל מקרה.
  ישנם מקרים בהם תוכן מסוים ייחשב כ"לשון הרע" ובמקרים אחרים, אותו התוכן או תוכן דומה לו, לא ייחשב כ"לשון הרע" שכן כל מקרה נבחן לגופו.
  
  # מהו "פרסום"?
  החוק קובע כי "פרסום" יכול להיות בעל-פה, בכתב, בדפוס, כציור, דמות, תנועה, צליל וכל אמצעי אחר.
  פרסום יכול להיות באמצעים כגון: טלוויזיה, רדיו, עיתון, מכתב, שיחה ובאינטרנט (רשתות חברתיות, ווטסאפ, טוויטר וכו').
  באינטרנט, פרסום יכול להיות לבוא לידי ביטוי כפוסט או סטורי מילוליים, תמונה, וידאו, תגובה, חזרה והעתקה של פרסום אחר ואף "שיתוף" (SHARE).
  בהליך אזרחי (תביעה לפיצוי כספי), החוק מבחין בין פרסום בכתב לפרסום שאינו בכתב:
  פרסום בכתב- מספיק להוכיח כי הפרסום עשוי היה להגיע לאדם אחד נוסף חוץ מהנפגע (התובע), גם אם לא הגיע אליו בפועל.
  פרסום שאינו בכתב- יש להוכיח כי הפרסום הגיע, בפועל לאדם אחד נוסף חוץ מהנפגע (התובע).
  בהליך פלילי (קובלנה פלילית), החוק קובע כי יש להוכיח כי הפרסום (בכתב או שאינו בכתב) הגיע לפחות לשני אנשים חוץ מהנפגע (הקובל).
  
  # על מי עלולה להיות מוטלת האחריות על הפרסום?
  ככלל, האחריות מוטלת על המפרסם הישיר, כגון: מי שפרסם את הפוסט, מי ששלח את ההודעה בקבוצת הווטסאפ, מי שכתב ושלח את המכתב.
  עם זאת, ישנם מקרים בהם האחריות בגין הפרסום עלולה להיות מוטלת גם על מי שהוא אינו המפרסם הישיר:
  בפרסום באמצעי תקשורת (עיתון, רדיו וטלוויזיה) האחריות יכולה להיות מוטלת, בין היתר, על האחראי על אמצעי התקשורת, העורך והמפיץ.
  בפרסום באינטרנט האחריות יכולה להיות מוטלת, בין היתר, על מנהל קבוצת פייסבוק או מנהל אתר פורומים.
  
  שימו לב
  נפסק כי פרסום באמצעות האינטרנט (אתרים, רשתות חברתיות, אפליקציות וכו'), ככלל, עונה להגדרה של "פרסום" לפי החוק.
  עם זאת, פסיקת בתי-המשפט אינה אחידה בנוגע להגדרת האינטרנט כ"אמצעי תקשורת" לעניין הטלת האחריות על מי שהוא אינו המפרסם הישיר.
  
  # הליכים משפטיים בגין פרסום לשון הרע
  מי שנפגע מפרסום לשון הרע נגדו (אדם או תאגיד) רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם.
  מומלץ לפנות לייעוץ משפטי.
  הליך אזרחי- הגשת תביעה כספית
  בהליך אזרחי, הנפגע (התובע) רשאי להגיש תביעה לקבלת פיצוי כספי.
  ניתן לקבל פיצוי בסכום של עד כ-80,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, מבלי שנדרש להוכיח כי נגרם נזק, בפועל, כתוצאה מהפרסום.
  ניתן לקבל פיצוי בסכום של עד כ-160,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, אם התובע יוכיח כי הפרסום נעשה בכוונה לפגוע.
  סכום הפיצוי צמוד למדד ומשתנה מעת לעת (הסכום מחושב לפי המדד הבסיסי בשנת 1998, השנה שבה נקבע הפיצוי בחוק ועמד אז על 50,000 ₪).
  בנוסף לפיצוי כספי, בית-המשפט מוסמך להורות, בין השאר, על הסרת הפרסום, החרמתו ועל פרסום הכחשה או הודעה מתקנת.
  למידע נוסף ראו הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי).
  
  שימו לב
  אם התביעה מוגשת לבית-משפט לתביעות קטנות, סכום התביעה מוגבל ל-37,700 ₪ (נכון לינואר 2024).
  במקרים רבים, סכום הפיצוי הנפסק (אם נפסק) לטובת הנפגע, נמוך ולעתים אף נמוך משמעותית מהסכום שנדרש בכתב-התביעה.
  מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.
  
  # הליך פלילי- הגשת קובלנה פלילית
  חוק איסור לשון הרע קובע כי פרסום לשון הרע מהווה גם עבירה פלילית.
  ככלל, במשפט פלילי המדינה היא המאשימה (ולא קורבן העבירה) והיא זו שמגישה כתב-אישום נגד מבצע העבירה. עם זאת, החוק מאפשר למי שפורסמה נגדו לשון הרע להגיש מעין "כתב-אישום פרטי" נגד המפרסם.
  בהליך ייחודי זה הנפגע, המכונה "קובל", מגיש "קובלנה פלילית" (כתב-אישום) נגד המפרסם, המכונה "נאשם/נקבל" וההליך מתנהל ככל הליך פלילי אחר.
  בשונה מההליך האזרחי, בהליך הפלילי על הנפגע להוכיח כי הפרסום נעשה בכוונה לפגוע בשמו הטוב או בכבודו וכי הפרסום הגיע לשני אנשים לפחות, חוץ ממנו.
  מעבר להרשעה בביצוע עבירה, בית-המשפט מוסמך להטיל על הנאשם (המפרסם), עונש מאסר בפועל, מאסר על תנאי, פיצוי כספי לנפגע וכו'.
  
  שימו לב
  ניהול הליך משפטי בכלל וניהול הליך משפטי פלילי באמצעות הגשת קובלנה פלילית בפרט, עלול להיות מורכב.
  מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.
  
  # חשוב לדעת
  בנוסף להוכחת רכיב ה"פרסום" (המידע בדף זה), על הנפגע להוכיח כי התוכן שפורסם, עונה להגדרה של "לשון הרע".
  הקביעה האם מדובר בפרסום לשון הרע, בכל מקרה, נעשית רק על-ידי בית-המשפט, בהתאם לנסיבות ובכל מקרה לגופו.
  כשכל אחד יכול ברגע להעלות פוסט, סטורי, לשלוח הודעה, להגיב ואפילו "רק לשתף"- כדאי לשים לב לתוכן ולמילים.
  כל פרסום יכול במהירות להגיע למאות, אלפים, מאות אלפים ואף יותר מכך והסרת והעלמת תוכן שפורסם באינטרנט, לעתים לא אפשרית.
  גם מי שלא פרסם את התוכן המקורי, אך חזר עליו או לא הסיר אותו או לא מנע את הפצתו או פרסומו, עלול לשאת באחריות על הפרסום.
  ישנם פרסומים שהחוק קובע שהם מותרים, גם אם יש בהם לשון הרע, כגון: פרסומים רשמיים ופרסומים של אנשי ציבור.
  ישנם מקרים בהם למרות שבית-המשפט קבע כי פורסמה לשון הרע, לא יהיו לכך השלכות על המפרסם, אם הוא יצליח להוכיח את אחד או יותר מאלו:
  התוכן שפורסם הוא אמת ויש בפרסומו עניין לציבור.
  התוכן פורסם בתום לב ולפי אחד המקרים המפורטים בחוק.
  `,
    examples: [
      `אורי ברוך הנכבד,

  הנדון: דרישה להסרת פוסט והתנצלות פומבית בגין לשון הרע
  
  בהתאם להוראות חוק איסור לשון הרע, תשכ"ה-1965, אני פונה אליך בדרישה להסרת הפוסט שפרסמת ביום [תאריך הפרסום] ברשת החברתית פייסבוק בקבוצת "פאודר", אשר בו ציינת את שמי, רון קנטור, והוצאת עלי שם רע עם מקרים לא נכונים ושקריים.
  
  הפוסט שפרסמת מהווה לשון הרע כמשמעותו בחוק, שכן הוא כולל פרטים אשר עלולים להשפיל אותי בעיני אחרים, לבזות אותי ולהזיק לשמי הטוב. פוסט זה גרם וגורם לי נזקים רבים הן מבחינה אישית והן מבחינה מקצועית.
  
  בשל הפרסום הנ"ל, אני דורש ממך לבצע את הפעולות הבאות באופן מיידי ולא יאוחר מ-7 ימים מיום קבלת מכתב זה:
  
  להסיר את הפוסט הפוגעני לאלתר.
  לפרסם הודעת הכחשה והתנצלות בפומבי באותה הרשת החברתית בה פורסם הפוסט המקורי, ולציין שהמידע שנכתב בפוסט אינו נכון ושגוי.
  להימנע מכל פרסום עתידי דומה שעלול לפגוע בשמי הטוב.
  במידה ולא תבצע את הפעולות הנדרשות לעיל, אשקול לנקוט נגדך בהליכים משפטיים בגין פרסום לשון הרע, אשר יכולים לכלול תביעה לפיצוי כספי ולסעדים נוספים כפי שיימצא לנכון.
  
  מכתב זה נשלח בתום לב ובמטרה למנוע הליכים משפטיים מיותרים. אני מקווה כי תבין את חומרת המצב ותפעל בהתאם לדרישותיי בהקדם האפשרי.
  
  בכבוד רב,
  
  רון קנטור`,
    ],
  },
  // https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2)
  DEFAMATION: {
    law: `
  רכיב ה"פרסום" הוא אחד משני רכיבים שעל מי שנפגע מפרסום לשון הרע להוכיח במסגרת הליך משפטי לפי חוק איסור לשון הרע.

ההגדרה של "פרסום" הינה רחבה מאוד וכוללת כל סוג של אמצעי להעברת כל סוג של מסר או תוכן (בכתב, בעל-פה, כתמונה, וידאו וכו').
הרכיב השני שעל הנפגע מהפרסום להוכיח הוא כי התוכן שפורסם (המילים, התמונה, ההקלטה וכו') עונה להגדרה של "לשון הרע".

# מהו "פרסום"?
החוק קובע כי "פרסום" יכול להיות בעל-פה, בכתב, בדפוס, כציור, דמות, תנועה, צליל וכל אמצעי אחר.
פרסום יכול להיות באמצעים כגון: טלוויזיה, רדיו, עיתון, מכתב, שיחה ובאינטרנט (רשתות חברתיות, ווטסאפ, טוויטר וכו').
באינטרנט, פרסום יכול להיות לבוא לידי ביטוי כפוסט או סטורי מילוליים, תמונה, וידאו, תגובה, חזרה והעתקה של פרסום אחר ואף "שיתוף" (SHARE).
בהליך אזרחי (תביעה לפיצוי כספי), החוק מבחין בין פרסום בכתב לפרסום שאינו בכתב:
פרסום בכתב- מספיק להוכיח כי הפרסום עשוי היה להגיע לאדם אחד נוסף חוץ מהנפגע (התובע), גם אם לא הגיע אליו בפועל.
פרסום שאינו בכתב- יש להוכיח כי הפרסום הגיע, בפועל לאדם אחד נוסף חוץ מהנפגע (התובע).
בהליך פלילי (קובלנה פלילית), החוק קובע כי יש להוכיח כי הפרסום (בכתב או שאינו בכתב) הגיע לפחות לשני אנשים חוץ מהנפגע (הקובל).

שימו לב
הקביעה האם מדובר ב"לשון הרע" נעשית רק על-ידי בית-המשפט, בהתאם לראיות ולנסיבות הייחודיות של כל מקרה.
ישנם מקרים בהם תוכן מסוים ייחשב כ"לשון הרע" ובמקרים אחרים, אותו התוכן או תוכן דומה לו, לא ייחשב כ"לשון הרע" שכן כל מקרה נבחן לגופו.

# מהו "פרסום"?
החוק קובע כי "פרסום" יכול להיות בעל-פה, בכתב, בדפוס, כציור, דמות, תנועה, צליל וכל אמצעי אחר.
פרסום יכול להיות באמצעים כגון: טלוויזיה, רדיו, עיתון, מכתב, שיחה ובאינטרנט (רשתות חברתיות, ווטסאפ, טוויטר וכו').
באינטרנט, פרסום יכול להיות לבוא לידי ביטוי כפוסט או סטורי מילוליים, תמונה, וידאו, תגובה, חזרה והעתקה של פרסום אחר ואף "שיתוף" (SHARE).
בהליך אזרחי (תביעה לפיצוי כספי), החוק מבחין בין פרסום בכתב לפרסום שאינו בכתב:
פרסום בכתב- מספיק להוכיח כי הפרסום עשוי היה להגיע לאדם אחד נוסף חוץ מהנפגע (התובע), גם אם לא הגיע אליו בפועל.
פרסום שאינו בכתב- יש להוכיח כי הפרסום הגיע, בפועל לאדם אחד נוסף חוץ מהנפגע (התובע).
בהליך פלילי (קובלנה פלילית), החוק קובע כי יש להוכיח כי הפרסום (בכתב או שאינו בכתב) הגיע לפחות לשני אנשים חוץ מהנפגע (הקובל).

# על מי עלולה להיות מוטלת האחריות על הפרסום?
ככלל, האחריות מוטלת על המפרסם הישיר, כגון: מי שפרסם את הפוסט, מי ששלח את ההודעה בקבוצת הווטסאפ, מי שכתב ושלח את המכתב.
עם זאת, ישנם מקרים בהם האחריות בגין הפרסום עלולה להיות מוטלת גם על מי שהוא אינו המפרסם הישיר:
בפרסום באמצעי תקשורת (עיתון, רדיו וטלוויזיה) האחריות יכולה להיות מוטלת, בין היתר, על האחראי על אמצעי התקשורת, העורך והמפיץ.
בפרסום באינטרנט האחריות יכולה להיות מוטלת, בין היתר, על מנהל קבוצת פייסבוק או מנהל אתר פורומים.

שימו לב
נפסק כי פרסום באמצעות האינטרנט (אתרים, רשתות חברתיות, אפליקציות וכו'), ככלל, עונה להגדרה של "פרסום" לפי החוק.
עם זאת, פסיקת בתי-המשפט אינה אחידה בנוגע להגדרת האינטרנט כ"אמצעי תקשורת" לעניין הטלת האחריות על מי שהוא אינו המפרסם הישיר.

# הליכים משפטיים בגין פרסום לשון הרע
מי שנפגע מפרסום לשון הרע נגדו (אדם או תאגיד) רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם.
מומלץ לפנות לייעוץ משפטי.
הליך אזרחי- הגשת תביעה כספית
בהליך אזרחי, הנפגע (התובע) רשאי להגיש תביעה לקבלת פיצוי כספי.
ניתן לקבל פיצוי בסכום של עד כ-80,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, מבלי שנדרש להוכיח כי נגרם נזק, בפועל, כתוצאה מהפרסום.
ניתן לקבל פיצוי בסכום של עד כ-160,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, אם התובע יוכיח כי הפרסום נעשה בכוונה לפגוע.
סכום הפיצוי צמוד למדד ומשתנה מעת לעת (הסכום מחושב לפי המדד הבסיסי בשנת 1998, השנה שבה נקבע הפיצוי בחוק ועמד אז על 50,000 ₪).
בנוסף לפיצוי כספי, בית-המשפט מוסמך להורות, בין השאר, על הסרת הפרסום, החרמתו ועל פרסום הכחשה או הודעה מתקנת.
למידע נוסף ראו הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי).

שימו לב
אם התביעה מוגשת לבית-משפט לתביעות קטנות, סכום התביעה מוגבל ל-37,700 ₪ (נכון לינואר 2024).
במקרים רבים, סכום הפיצוי הנפסק (אם נפסק) לטובת הנפגע, נמוך ולעתים אף נמוך משמעותית מהסכום שנדרש בכתב-התביעה.
מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

# הליך פלילי- הגשת קובלנה פלילית
חוק איסור לשון הרע קובע כי פרסום לשון הרע מהווה גם עבירה פלילית.
ככלל, במשפט פלילי המדינה היא המאשימה (ולא קורבן העבירה) והיא זו שמגישה כתב-אישום נגד מבצע העבירה. עם זאת, החוק מאפשר למי שפורסמה נגדו לשון הרע להגיש מעין "כתב-אישום פרטי" נגד המפרסם.
בהליך ייחודי זה הנפגע, המכונה "קובל", מגיש "קובלנה פלילית" (כתב-אישום) נגד המפרסם, המכונה "נאשם/נקבל" וההליך מתנהל ככל הליך פלילי אחר.
בשונה מההליך האזרחי, בהליך הפלילי על הנפגע להוכיח כי הפרסום נעשה בכוונה לפגוע בשמו הטוב או בכבודו וכי הפרסום הגיע לשני אנשים לפחות, חוץ ממנו.
מעבר להרשעה בביצוע עבירה, בית-המשפט מוסמך להטיל על הנאשם (המפרסם), עונש מאסר בפועל, מאסר על תנאי, פיצוי כספי לנפגע וכו'.

שימו לב
ניהול הליך משפטי בכלל וניהול הליך משפטי פלילי באמצעות הגשת קובלנה פלילית בפרט, עלול להיות מורכב.
מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

# חשוב לדעת
בנוסף להוכחת רכיב ה"פרסום" (המידע בדף זה), על הנפגע להוכיח כי התוכן שפורסם, עונה להגדרה של "לשון הרע".
הקביעה האם מדובר בפרסום לשון הרע, בכל מקרה, נעשית רק על-ידי בית-המשפט, בהתאם לנסיבות ובכל מקרה לגופו.
כשכל אחד יכול ברגע להעלות פוסט, סטורי, לשלוח הודעה, להגיב ואפילו "רק לשתף"- כדאי לשים לב לתוכן ולמילים.
כל פרסום יכול במהירות להגיע למאות, אלפים, מאות אלפים ואף יותר מכך והסרת והעלמת תוכן שפורסם באינטרנט, לעתים לא אפשרית.
גם מי שלא פרסם את התוכן המקורי, אך חזר עליו או לא הסיר אותו או לא מנע את הפצתו או פרסומו, עלול לשאת באחריות על הפרסום.
ישנם פרסומים שהחוק קובע שהם מותרים, גם אם יש בהם לשון הרע, כגון: פרסומים רשמיים ופרסומים של אנשי ציבור.
ישנם מקרים בהם למרות שבית-המשפט קבע כי פורסמה לשון הרע, לא יהיו לכך השלכות על המפרסם, אם הוא יצליח להוכיח את אחד או יותר מאלו:
התוכן שפורסם הוא אמת ויש בפרסומו עניין לציבור.
התוכן פורסם בתום לב ולפי אחד המקרים המפורטים בחוק.
`,
    examples: [
      `אורי ברוך הנכבד,

	הנדון: דרישה להסרת פוסט והתנצלות פומבית בגין לשון הרע
	
	בהתאם להוראות חוק איסור לשון הרע, תשכ"ה-1965, אני פונה אליך בדרישה להסרת הפוסט שפרסמת ביום [תאריך הפרסום] ברשת החברתית פייסבוק בקבוצת "פאודר", אשר בו ציינת את שמי, רון קנטור, והוצאת עלי שם רע עם מקרים לא נכונים ושקריים.
	
	הפוסט שפרסמת מהווה לשון הרע כמשמעותו בחוק, שכן הוא כולל פרטים אשר עלולים להשפיל אותי בעיני אחרים, לבזות אותי ולהזיק לשמי הטוב. פוסט זה גרם וגורם לי נזקים רבים הן מבחינה אישית והן מבחינה מקצועית.
	
	בשל הפרסום הנ"ל, אני דורש ממך לבצע את הפעולות הבאות באופן מיידי ולא יאוחר מ-7 ימים מיום קבלת מכתב זה:
	
	להסיר את הפוסט הפוגעני לאלתר.
	לפרסם הודעת הכחשה והתנצלות בפומבי באותה הרשת החברתית בה פורסם הפוסט המקורי, ולציין שהמידע שנכתב בפוסט אינו נכון ושגוי.
	להימנע מכל פרסום עתידי דומה שעלול לפגוע בשמי הטוב.
	במידה ולא תבצע את הפעולות הנדרשות לעיל, אשקול לנקוט נגדך בהליכים משפטיים בגין פרסום לשון הרע, אשר יכולים לכלול תביעה לפיצוי כספי ולסעדים נוספים כפי שיימצא לנכון.
	
	מכתב זה נשלח בתום לב ובמטרה למנוע הליכים משפטיים מיותרים. אני מקווה כי תבין את חומרת המצב ותפעל בהתאם לדרישותיי בהקדם האפשרי.
	
	בכבוד רב,
	
	רון קנטור`,
    ],
  },
};

export { TopicToDesciption };
