import { Topic } from "@/types/Topic";
import exp from "constants";

const TopicToDesciption: Record<Topic, { law: string; examples: string[] }> = {
  COPYRIGHT: {
    law: `
# חוק זכות יוצרים, תשס"ח-2007

**מבוא**

חוק זכות יוצרים, תשס"ח-2007, מעניק הגנה משפטית ליצירות מקוריות, כגון ספרות, מוזיקה, אמנות, ותוכנות מחשב. החוק מגדיר את הזכויות הבלעדיות של יוצרים ומקנה להם סעדים משפטיים במקרה של הפרת זכויות אלה.

**הגדרות**

* **זכות יוצרים:** הזכות הבלעדית ליצור, להעתיק, להפיץ, לבצע בפומבי, ולשדר יצירה.
* **יצירה מקורית:** יצירה ספרותית, אמנותית, דרמטית או מוזיקלית שנוצרה באופן עצמאי.
* **הפרת זכויות יוצרים:** שימוש לא מורשה ביצירה המוגנת בזכויות יוצרים, כגון העתקה, הפצה, או ביצוע פומבי.

**זכויות יוצרים**

בעל זכות היוצרים זכאי ל:

* **העתקה:** יצירת עותקים של היצירה.
* **הפצה:** הפצת עותקים של היצירה לציבור.
* **ביצוע פומבי:** הצגת היצירה בפני קהל.
* **שידור:** שידור היצירה ברדיו, בטלוויזיה, או באינטרנט.
* **עשיית יצירה נגזרת:** יצירת יצירה חדשה המבוססת על היצירה המקורית.

**הפרת זכויות יוצרים**

הפרת זכויות יוצרים יכולה להוביל לתביעות משפטיות, לרבות:

* **צו מניעה:** הפסקת ההפרה.
* **פיצויים כספיים:** פיצוי בגין נזקים שנגרמו לבעל זכויות היוצרים.
* **תביעות פליליות:** במקרים חמורים, הפרת זכויות יוצרים יכולה להיחשב לעבירה פלילית.

**שימושים הוגנים**

חוק זכות יוצרים מכיר גם בשימושים הוגנים, כגון ציטוט, ביקורת, מחקר, והוראה.

**המלצה**

למידע נוסף ולייעוץ משפטי מקצועי, מומלץ לפנות לעורך דין המתמחה בדיני קניין רוחני.

**הערה:** תמיד יש להתייעץ עם עורך דין כדי לקבל ייעוץ משפטי מקצועי ספציפי לצרכים שלך.

----


Title: שמירה על זכויות יוצרים ברשת

URL Source: http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA

Markdown Content:
כל יצירה מקורית (קליפ, פוסט, תמונה וכדומה) שנמצאת ברשת מוגנת בזכויות יוצרים, שאוסרות על שימוש ביצירה ללא רשות מפורשת מהיוצר

יש מקרים בהם ניתן לעשות שימוש ביצירה מוגנת גם ללא אישור היוצר, אך יש חובה לתת לו קרדיט בעת השימוש

תקנון השימוש ברשתות החברתיות השונות מאפשר למשתמשים לעשות שימושים מסוימים בתכנים שהועלו, ומומלץ לקרוא את התקנונים הרלוונטיים

הפרת זכויות יוצרים עלולה לגרור הגבלת גישה למקור המפר (למשל חסימת חשבון) וכן תשלום פיצויים בסך של עד 100,000 ₪ ללא הוכחת נזק

תקציר
-----

יצירה מקורית, למשל פוסט, קליפ, מוזיקה, בלוג (כתוב או מצולם) תמונה, אתר, תכנה ועוד, מוגנת בזכויות יוצרים ולא ניתן לבצע [פעולות מסוימות](http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA#.D7.A4.D7.A2.D7.95.D7.9C.D7.95.D7.AA_.D7.90.D7.A1.D7.95.D7.A8.D7.95.D7.AA_.D7.91.D7.99.D7.A6.D7.99.D7.A8.D7.94_.D7.9E.D7.95.D7.92.D7.A0.D7.AA_.D7.9C.D7.9C.D7.90_.D7.90.D7.99.D7.A9.D7.95.D7.A8_.D7.9E.D7.94.D7.99.D7.95.D7.A6.D7.A8) בה, ללא אישור מפורש מהיוצר.

*   זכות היוצרים תהיה בתוקף למשך כל חיי היוצר ועד 70 שנה לאחר מותו.

מהי יצירה המוגנת בזכויות יוצרים?
--------------------------------

*   יצירה תהא מוגנת בזכויות יוצרים, אם היא מקיימת את התנאים הבאים:
    *   מדובר ביצירה מקורית (למשל תמונה, סרטון, פוסט, קליפ, מאמר ועוד).
    *   בנוסף, היא מקיימת את **אחד** מהתנאים הבאים:
        1.  היצירה פורסמה לראשונה בישראל.
        2.  היוצר היה אזרח ישראלי או התגורר בישראל באופן קבוע בעת שיצר את היצירה (גם אם הוא לא פרסם אותה).
        3.  ליצירה אין קשר לישראל, אך נקבע בצו שהיא מוגנת (בפועל, תכנים רבים מחו"ל מוגנים בזכויות יוצרות על פי אמנות בינלאומיות עליהן חתומה ישראל).

### תוצרים שאינם מוגנים בזכויות יוצרים

*   יש תוצרים שלגביהם לא חלה הגנת זכויות היוצרים, גם אם היוצר השקיע בהם זמן ומאמץ.
*   המאפיין של תוצרים שאינם מוגנים הוא שהם כלליים ואין להם ביטוי ייחודי ואישי של היוצר. עם זאת, מרגע שמתקיים ביטוי ייחודי, הביטוי יהיה מוגן בזכויות יוצרים, כפי שמוסבר בהמשך.
*   הגנת זכויות יוצרים **לא חלה** על כל אחד מהבאים:
    1.  רעיון - למשל, רעיון לאפליקציה שמחברת בין רוכשים לקונים. הרעיון עצמו לא ייחודי ולא יהיה מוגן, אך הקוד של האפליקציה והעיצוב הייחודי שלה יהיו מוגנים.
    2.  תהליך ושיטת ביצוע - למשל, מתכון להכנת עוגה. עם זאת, סרטון מצולם של הכנת העוגה יהיה ביטוי מוגן.
    3.  מושג מתמטי.
    4.  עובדה או נתון.
    5.  חדשות היום - עצם פרסום האירועים אינו מוגן, אך ביטוי כגון מאמר דעה או כתבה המתייחס לחדשות היום יהיה מוגן.
*   בנוסף, קיימים שימושים מותרים ביצירות מוגנות, לגביהם לא צריך לבקש אישור מהיוצר, לפירוט ראו [בהמשך](http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA#.D7.A9.D7.99.D7.9E.D7.95.D7.A9.D7.99.D7.9D_.D7.A9.D7.A0.D7.99.D7.AA.D7.9F_.D7.9C.D7.A2.D7.A9.D7.95.D7.AA_.D7.91.D7.99.D7.A6.D7.99.D7.A8.D7.94_.D7.9E.D7.95.D7.92.D7.A0.D7.AA_.D7.9C.D7.9C.D7.90_.D7.90.D7.99.D7.A9.D7.95.D7.A8_.D7.94.D7.99.D7.95.D7.A6.D7.A8).

פעולות אסורות ביצירה מוגנת ללא אישור מהיוצר
-------------------------------------------

*   זכות היוצרים מגנה על היוצר ועל היצירה, כך שלא יתאפשר לעשות בה את אחת מהפעולות הבאות ללא אישור מהיוצר:
    *   העתקה של יצירה שלא נמצאת במקום פומבי באופן קבוע - הכנה של עותק מהיצירה. העתקה יכולה להיות בין היתר, באמצעות אחסון היצירה, שכפול, ואפילו יצירה של פסל או מודל לפי תמונה.
    *   פרסום של יצירה שטרם פורסמה.
    *   ביצוע פומבי של יצירה שאינה ציבורית - השמעה או הצגה של יצירה בציבור, למשל ריקוד, הצגה, מחזה או מוזיקה.
    *   שידור של יצירה שלא משודרת לציבור באופן קבוע.
    *   העמדה לרשות הציבור של יצירה שאינה ציבורית - כך שלציבור תהיה נגישות ליצירה באופן ובמועד שיבחר.
    *   עשיית יצירה נגזרת - למשל עיבוד או תרגום. קיימים שימוש שעשויים להיות מותרים, לפרטים ראו [בהמשך](http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA#.D7.A9.D7.99.D7.9E.D7.95.D7.A9.D7.99.D7.9D_.D7.A9.D7.A0.D7.99.D7.AA.D7.9F_.D7.9C.D7.A2.D7.A9.D7.95.D7.AA_.D7.91.D7.99.D7.A6.D7.99.D7.A8.D7.94_.D7.9E.D7.95.D7.92.D7.A0.D7.AA_.D7.9C.D7.9C.D7.90_.D7.90.D7.99.D7.A9.D7.95.D7.A8_.D7.94.D7.99.D7.95.D7.A6.D7.A8).
    *   השכרה.

שימושים שניתן לעשות ביצירה מוגנת ללא אישור היוצר
------------------------------------------------

*   קיימים שימושים מותרים ביצירה מוגנת, שאינה מהווים פגיעה בזכות היוצרים:
    *   שימוש הוגן למטרות לימוד עצמי, מחקר, ביקורת, סקירה, דיווח עיתונאי, הבאת מובאות או הוראה ובחינה על ידי מוסד חינוכי, או כל שימוש שמקיים תנאים ששר המשפטים קבע שבהתקיימם השימוש הוגן. **חשוב:** השאלה אם השימוש שנעשה הוא הוגן אינה אוטומטית, ותיבחן על ידי בית המשפט בהתאם לנסיבות הספציפיות.

*   פרסום קטע קצר מספר לצורך שימוש בבלוג מקצועי הנוגע לאותו ספר, עשוי להיחשב שימוש הוגן למטרות סקירה.
*   פרודיה המבוססת על יצירה אחרת עשויה להיחשב שימוש הוגן למטרות ביקורת.
*   פרסום קטע מסיפור המופיע בבלוג העוסק בנושא קשור עשוי להיחשב שימוש הוגן.

*   *   שימוש אגבי ביצירה - שימוש ביצירה אחרת כבדרך אגב, בתוך יצירת צילום, יצירה קולנועית, או בתקליט. למשל צילום של יצירת אמנות המופיעה באופן אגבי בסרט.
    *   שידור או העתקה של יצירה הממוקמת בקביעות במקום ציבורי - אם היצירה ממוקדמת באופן קבוע במקום ציבורי (למשל, פסלים עירוניים), ניתן להעתיק אותם בצילום, שרטוט או יצירה מתחום אחר. עם זאת, **יצירה מוגנת שמפורסמת ברשת, אינה נחשבת כיצירה שממוקמת בקביעות במקום ציבורי, גם אם אין מגבלות על הגישה אליה**.
    *   העתקה של תכנת מחשב או יצירה נגזרת ממנה - עם זאת, שימוש בקוד המקור ואף בניית תכנה שדומה מהותית לתכנה אחרת (גם אם נעשה שימוש בקוד אחר) עלולים להיחשב הפרה של זכויות היוצרים.

*   השאלה האם מדובר בשימוש מותר עשויה להיות מורכבת, ורצוי לפנות לקבלת ייעוץ משפטי לפני שנעשה שימוש ביצירה מוגנת.
*   גם כאשר נעשה שימוש מותר, יש **חובה לתת קרדיט** ליוצר היצירה, ולהימנע משינוי היצירה שלו (למשל סילוף או השחתה של היצירה) שיכולים לפגוע בשמו או בכבודו של היוצר.

אוכלוסיית יעד ותנאים מקדימים
----------------------------

*   כל מי שמעוניין לעשות שימוש ביצירה אשר מוגנת בזכויות יוצרים.

למי ואיך פונים
--------------

*   כדי לעשות שימוש ביצירה אשר מוגנת בזכויות יוצרים, יש לפנות אל היוצר ולקבל את אישורו לשימוש. עבור כל שימוש אחר או נוסף, יש לקבל אישור בנפרד.

האישור חייב להתקבל מהיוצר עצמו ולא מהפלטפורמה בה פורסמה היצירה (אינסטגרם, יוטיוב וכדומה).

*   אם לא יודעים מי היוצר - יש לפעול כדי לאתר את היוצר. אם עדיין לא מצליחים לאתר אותו, יש לציין זאת בעת השימוש ביצירה ולהתחייב להפסיק את השימוש ביצירה אם היוצר מבקש זאת.
*   במקרים מסוימים [שפורטו לעיל](http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA#.D7.A9.D7.99.D7.9E.D7.95.D7.A9.D7.99.D7.9D_.D7.A9.D7.A0.D7.99.D7.AA.D7.9F_.D7.9C.D7.A2.D7.A9.D7.95.D7.AA_.D7.91.D7.99.D7.A6.D7.99.D7.A8.D7.94_.D7.9E.D7.95.D7.92.D7.A0.D7.AA_.D7.9C.D7.9C.D7.90_.D7.90.D7.99.D7.A9.D7.95.D7.A8_.D7.94.D7.99.D7.95.D7.A6.D7.A8) ניתן לעשות שימוש ביצירה, אף ללא צורך באישור מוקדם מאת היוצר.
*   ביצירה ש[אינה מוגנת בזכויות יוצרים](http://www.kolzchut.org.il/he/%D7%A9%D7%9E%D7%99%D7%A8%D7%94_%D7%A2%D7%9C_%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%99%D7%95%D7%A6%D7%A8%D7%99%D7%9D_%D7%91%D7%A8%D7%A9%D7%AA#.D7.AA.D7.95.D7.A6.D7.A8.D7.99.D7.9D_.D7.A9.D7.90.D7.99.D7.A0.D7.9D_.D7.9E.D7.95.D7.92.D7.A0.D7.99.D7.9D_.D7.91.D7.96.D7.9B.D7.95.D7.99.D7.95.D7.AA_.D7.99.D7.95.D7.A6.D7.A8.D7.99.D7.9D), ניתן לעשות שימוש תוך מתן קרדיט ליוצר והימנעות מפגיעה ביצירה שלו (למשל על ידי סילוף או השחתה).

מומלץ לקרוא בעיון את תקנוני השימוש ברשתות החברתיות השונות לפני הפרסום בהן.

הפרת זכויות יוצרים ברשת
-----------------------

*   זכות היוצרים מוענקת באופן אוטומטי ליצירה ואין צורך לרשום אותה בשום מקום.
*   מי שהפר זכויות יוצרים ברשת עלול להיות חשוף לסנקציות הבאות:
    1.  בית המשפט יכול לתת צו האוסר המשך שימוש ביצירה המוגנת וכן מגביל גישה למקור המפר. למשל, בית המשפט עשוי לחסום את חשבון היוטיוב של מי שפרסם בחשבון יצירה מוגנת ללא אישור.
    2.  בנוסף, בית המשפט יכול לפסוק למי שזכות היוצרים שלו הופרה פיצויים בסך של עד 100,000 ₪, ללא הוכחת נזק.

חשוב לדעת
---------

*   כאשר יש ספק האם מדובר בשימוש מותר ביצירה מוגנת, רצוי לפנות לייעוץ משפטי לפני שעושים שימוש ביצירה.
`,
    examples: [
      `לכבוד [שם החברה/האדם],

הנדון: הפרת זכויות יוצרים לפי חוק זכות יוצרים, תשס"ח-2007

בבדיקה שנערכה נמצא כי נעשה שימוש ללא רשות ביצירה מקורית השייכת ליוצר/ת ____, אשר מוגנת על פי חוק זכות יוצרים, תשס"ח-2007. החוק קובע כי ליצירה מקורית, כגון יצירות ספרות, אמנות, מוזיקה או תוכנות מחשב, מוענקת הגנה בלעדית ליוצר, ואוסרת על שימוש בה ללא אישור מפורש מהבעלים.

בהתאם לסעיפים בחוק, ליוצר ישנן זכויות בלעדיות הכוללות:

העתקה: יצירת עותקים של היצירה ללא אישור מהווה הפרת זכויות יוצרים.
הפצה: כל העברת עותקים לציבור ללא הסכמה מהווה הפרה.
ביצוע פומבי ושידור: הצגת היצירה או שידורה ברדיו, בטלוויזיה או באינטרנט ללא רשות מפורשת.
לאור העובדה שהתוכן שלכם מפר סעיפים אלה, אנו דורשים להסיר באופן מיידי את החומר המפר מהפלטפורמה שלכם, בהתאם לזכותו של היוצר לצו מניעה על פי החוק. כמו כן, בהתאם לסעיף הפיצויים, כל הפרה עשויה להוביל לתביעה כספית בסכום של עד 100,000 ש"ח ללא צורך בהוכחת נזק.

נודה על טיפולכם המיידי בנושא וכן על אישור הסרת התוכן באופן מלא.

`,
      `הנדון: דרישה להסרת תוכן מפר זכויות יוצרים - חוק זכות יוצרים, תשס"ח-2007

נודע לנו כי באתרכם מוצג חומר מוגן בזכויות יוצרים השייך ליוצר/ת ____, בניגוד להוראות חוק זכות יוצרים, תשס"ח-2007. החוק קובע כי יצירות מקוריות, כמו תצלומים, מאמרים, יצירות מוזיקליות ועוד, מוגנות בזכות בלעדית של היוצר, כולל זכויות להעתקה, הפצה, ביצוע ושידור.

בהתאם לסעיף 47 לחוק, כל שימוש ביצירה מקורית ללא רשות מפורשת מהיוצר, מהווה הפרת זכויות. על כן, בהתאם לסעיפים 52 ו-55 לחוק, אנו דורשים כי תסירו את התוכן באופן מיידי מהאתר, כדי למנוע המשך פגיעה בזכויות היוצר.

לתשומת לבכם, אם לא יוסרו החומרים תוך 7 ימי עסקים, נשקול לנקוט צעדים משפטיים, כולל דרישת צו מניעה וסעדי פיצויים כנגדכם, בהתאם לסעיף הפיצויים המאפשר דרישת פיצוי כספי של עד 100,000 ש"ח לכל הפרה, גם ללא צורך בהוכחת נזק.

נודה לאישורכם כי הוסרו כל העותקים הפוגעניים מהאתר ולא ייעשה בהם שימוש נוסף.`,
      `הנדון: הפרת זכויות יוצרים – דרישה לפעולה מיידית בהתאם לחוק זכות יוצרים, תשס"ח-2007

אנו מייצגים את היוצר/ת ____ ומודיעים לכם בזאת כי התגלה באתרכם שימוש לא מורשה ביצירה המוגנת בזכויות יוצרים. חוק זכות יוצרים, תשס"ח-2007, קובע באופן חד-משמעי כי כל שימוש, הפצה, העתקה או ביצוע של יצירה מקורית ללא אישור מהווה הפרת זכויות היוצרים של היוצר.

בהתאם לזכויות המוגדרות בסעיפים 11-13 לחוק, ליוצר שמורה הזכות הבלעדית לביצוע פומבי, העתקה, הפצה, שידור ויצירת נגזרות של היצירה. הפרת סעיפים אלה עשויה לחשוף אתכם לתביעה משפטית במסגרתה נדרוש פיצויים בשל הנזקים שנגרמו.

אנו דורשים כי תסירו מיידית את החומרים המפרים מהפלטפורמה שלכם ותימנעו מכל שימוש נוסף ביצירה ללא אישור. החוק מאפשר תביעה לפיצוי כספי בסכום של עד 100,000 ש"ח על כל הפרה, ללא הצורך בהוכחת נזק בפועל. אם לא ייעשה כך, נפעל בהתאם להוראות החוק במלואן.

נא אשרו את הסרת התוכן לאלתר כדי להימנע מהמשך צעדים משפטיים.

`,
    ],
  },
  FAKE_NEWS: {
    law: `
	# חוק איסור לשון הרע, תשכ״ה–1965

### פרק א׳: פרשנות
- **סעיף 1: לשון הרע**  
  פרסום שעלול:
  - להשפיל אדם, לגרום לשנאה, בוז או ללעג.
  - לבזות אדם בשל תכונותיו או התנהגותו.
  - לפגוע במעמד מקצועי או עסקי.
  - לפגוע בשל גזע, דת, מין, מקום מגורים או מוגבלות.
  
- **סעיף 2: פרסום**  
  לשון הרע נחשבת כפרסום אם הגיעה לאדם אחר, כולל כתיבה, ציור, תנועה או קול.

- **סעיף 3: דרכי הבעת לשון הרע**  
  לשון הרע כוללת גם אמירות משתמעות או חלקיות על אדם.

- **סעיף 4: לשון הרע על ציבור**  
  חלה על ציבור אך אינה עילה לתביעה פרטית, אלא באישור היועץ המשפטי לממשלה.

- **סעיף 5: לשון הרע על מת**  
  לשון הרע על אדם אחרי מותו מטופלת כמו לשון הרע על אדם חי, אך לא עילה לתביעה פרטית אלא לבקשת קרוב משפחה.

### פרק ב׳: אחריות ותרופות
- **סעיף 6: עבירה**  
  פרסום לשון הרע בכוונה לפגוע - עד שנה מאסר.

- **סעיף 7: עוולה אזרחית**  
  פרסום לשון הרע מהווה עוולה אזרחית.

- **סעיף 7א: פיצוי ללא הוכחת נזק**  
  פיצוי עד 50,000 ש"ח על פרסום לשון הרע.

- **סעיף 8: קובלנה**  
  נפגע רשאי להגיש קובלנה לבית המשפט על עבירות לשון הרע.

- **סעיף 9: צווים נוספים**  
  בית המשפט רשאי להורות על החרמת פרסומים, תיקון או הכחשה.

### פרק ג׳: פרסומים מותרים; הגנות והקלות
- **סעיף 13: פרסומים מותרים**  
  פרסומים בהליך משפטי, ממשלתי או על פי דין אינם עילה לתביעה.

- **סעיף 14: הגנת אמת בפרסום**  
  הגנה טובה בפרסום אם הוא אמת ובעל עניין ציבורי.

- **סעיף 15: הגנת תום לב**  
  הגנה על פרסום בתום לב, כולל ביקורת או הבעת דעה על התנהגות בתפקיד ציבורי.


  ----
	
	Title: הגדרת לשון הרע

URL Source: http://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2

Markdown Content:
מי שנקט הליך משפטי בגין פרסום לשון הרע נגדו, נדרש להוכיח, בין השאר, כי הפרסום עונה להגדרה של "לשון הרע"

"לשון הרע" הוא כל תוכן או מסר שעלול לפגוע בכבודו או בשמו הטוב של אחר (אדם או תאגיד)

לא כל קללה, גידוף ואמירה פוגענית ייחשבו בהכרח כ"לשון הרע"

לא כל ביקורת, גם אם היא קשה ונוקבת, תיחשב לשון הרע ויש הבדל בין "הבעת דעה" לבין "קביעת עובדה"

המידע בדף זה ובשאר הדפים בנושא לשון הרע הינו כללי ומבוסס על חוק איסור לשון הרע והפסיקה

*   פסיקת בתי-המשפט בנושא אינה אחידה, מתפתחת ומשתנה לפי העובדות והנסיבות הייחודיות של כל מקרה.
*   מומלץ לפנות לייעוץ משפטי לפני נקיטת צעדים משפטיים או אחרים.

"לשון הרע" (יש המכנים גם "הוצאת דיבה") הוא למעשה כל סוג של תוכן או מסר שעלול לפגוע בכבודו או בשמו הטוב של אחר: אדם או תאגיד (חברה, עמותה וכו').

*   מי שנפגע מפרסום לשון הרע נגדו רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם (מידע בהמשך).
*   על הנפגע להוכיח, בין השאר, כי התוכן שפורסם עונה להגדרה של "לשון הרע", כפי שמופיעה בחוק.
*   הרכיב הנוסף שעל הנפגע להוכיח הוא כי התוכן אכן "פורסם" כפי [שפרסום מוגדר בחוק ובפסיקה](https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "הגדרת פרסום (לשון הרע)").

*   הקביעה האם מדובר ב"לשון הרע" נעשית רק על-ידי בית-המשפט, בהתאם לראיות ולנסיבות הייחודיות של כל מקרה.
*   ישנם מקרים בהם תוכן מסוים ייחשב כ"לשון הרע" ובמקרים אחרים, אותו התוכן או תוכן דומה לו, לא ייחשב כ"לשון הרע" שכן כל מקרה נבחן לגופו.

ההגדרה של "לשון הרע"
--------------------

*   חוק איסור לשון הרע מגדיר "לשון הרע" כדבר שפרסומו **עלול**:
    *   להשפיל אדם בעיני אחרים או לעשות אותו מטרה לשנאה, לבוז או ללעג.
    *   לבזות אדם בשל מעשיו, התנהגותו או תכונות המיוחסות לו.
    *   לפגוע במשרתו, בעסקו, במשלח ידו או במקצועו של אדם.
    *   לבזות אדם בשל גזעו, מוצאו, דתו, מקום מגוריו, גילו, מינו, נטייתו המינית או מוגבלותו.
*   הנפגע מהפרסום לא נדרש להוכיח כי שמו הטוב, כבודו או פרנסתו נפגעו כתוצאה מהפרסום (גם אם מלכתחילה לא היה לו שם טוב).
*   ההחלטה האם מדובר ב"לשון הרע" נעשית על-ידי בית-המשפט באופן אובייקטיבי באמצעות מבחן ה"אדם הסביר" ולפי ההקשר שבו פורסם התוכן. לכן, ההגדרה של "לשון הרע" עלולה להשתנות ממקרה למקרה, גם אם מדובר בתוכן זהה או דומה.

*   מאחר ובית-המשפט בוחן את התוכן באופן אובייקטיבי, אין משמעות לכוונת המפרסם והאם הוא הביע דעה או קבע עובדה.
*   כמו כן, אין משמעות לתחושות הסובייקטיביות של הנפגע מהפרסום (עלבון, בושה, השפלה וכו').
*   בהליך **פלילי** בגין פרסום לשון הרע, על הנפגע להוכיח, **מעבר לכל ספק סביר**, כי למפרסם הייתה כוונה לפגוע בשמו הטוב ובכבודו.

הליכים משפטיים בגין פרסום לשון הרע
----------------------------------

*   מי שנפגע מפרסום לשון הרע נגדו (אדם או תאגיד) רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם.
*   מומלץ לפנות לייעוץ משפטי.

### הליך אזרחי- הגשת תביעה כספית

*   בהליך אזרחי, הנפגע (התובע) רשאי להגיש תביעה לקבלת פיצוי כספי.
    *   ניתן לקבל פיצוי בסכום של **עד** כ-80,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, מבלי שנדרש להוכיח כי נגרם נזק, בפועל, כתוצאה מהפרסום.
    *   ניתן לקבל פיצוי בסכום של **עד** כ-160,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, אם התובע יוכיח כי הפרסום נעשה ב**כוונה לפגוע**.
    *   סכום הפיצוי צמוד למדד ומשתנה מעת לעת (הסכום מחושב לפי המדד הבסיסי בשנת 1998, השנה שבה נקבע הפיצוי בחוק ועמד אז על 50,000 ₪).
*   בנוסף לפיצוי כספי, בית-המשפט מוסמך להורות, בין השאר, על הסרת הפרסום, החרמתו ועל פרסום הכחשה או הודעה מתקנת.
*   **למידע נוסף ראו [הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי)](https://www.kolzchut.org.il/he/%D7%94%D7%9C%D7%99%D7%9A_%D7%9E%D7%A9%D7%A4%D7%98%D7%99_%D7%90%D7%96%D7%A8%D7%97%D7%99_%D7%91%D7%9E%D7%A7%D7%A8%D7%94_%D7%A9%D7%9C_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2_(%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%9C%D7%A4%D7%99%D7%A6%D7%95%D7%99_%D7%9B%D7%A1%D7%A4%D7%99) "הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי)")**.

*   אם התביעה מוגשת לבית-משפט לתביעות קטנות, סכום התביעה מוגבל ל-37,700 ₪ (נכון לינואר 2024).
*   במקרים רבים, סכום הפיצוי הנפסק (אם נפסק) לטובת הנפגע, נמוך ולעתים אף נמוך משמעותית מהסכום שנדרש בכתב-התביעה.
*   מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

### הליך פלילי- הגשת קובלנה פלילית

*   חוק איסור לשון הרע קובע כי פרסום לשון הרע מהווה גם עבירה פלילית.
*   **ככלל**, במשפט פלילי המדינה היא המאשימה (ולא קורבן העבירה) והיא זו שמגישה כתב-אישום נגד מבצע העבירה. **עם זאת**, החוק מאפשר למי שפורסמה נגדו לשון הרע להגיש מעין "כתב-אישום פרטי" נגד המפרסם.
*   בהליך ייחודי זה הנפגע, המכונה "קובל", מגיש "קובלנה פלילית" (כתב-אישום) נגד המפרסם, המכונה "נאשם/נקבל" וההליך מתנהל ככל הליך פלילי אחר.
*   **בשונה מההליך האזרחי**, בהליך הפלילי על הנפגע להוכיח כי הפרסום נעשה **בכוונה** לפגוע בשמו הטוב או בכבודו וכי הפרסום הגיע **לשני אנשים לפחות**, חוץ ממנו.
*   מעבר להרשעה בביצוע עבירה, בית-המשפט מוסמך להטיל על הנאשם (המפרסם), עונש מאסר בפועל, מאסר על תנאי, פיצוי כספי לנפגע וכו'.
*   **למידע נוסף ראו [הליך משפטי פלילי במקרה של פרסום לשון הרע (קובלנה פלילית)](https://www.kolzchut.org.il/he/%D7%94%D7%9C%D7%99%D7%9A_%D7%9E%D7%A9%D7%A4%D7%98%D7%99_%D7%A4%D7%9C%D7%99%D7%9C%D7%99_%D7%91%D7%9E%D7%A7%D7%A8%D7%94_%D7%A9%D7%9C_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2_(%D7%A7%D7%95%D7%91%D7%9C%D7%A0%D7%94_%D7%A4%D7%9C%D7%99%D7%9C%D7%99%D7%AA) "הליך משפטי פלילי במקרה של פרסום לשון הרע (קובלנה פלילית)")**.

*   ניהול הליך משפטי בכלל וניהול הליך משפטי פלילי באמצעות הגשת קובלנה פלילית בפרט, עלול להיות מורכב.
*   מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

חשוב לדעת
---------

*   בנוסף להוכחת רכיב "לשון הרע" (המידע בדף זה), על הנפגע להוכיח כי התוכן "פורסם", כפי [שפרסום מוגדר בחוק](https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "הגדרת פרסום (לשון הרע)").
*   הקביעה האם מדובר בפרסום לשון הרע, בכל מקרה, נעשית רק על-ידי בית-המשפט, בהתאם לנסיבות ובכל מקרה לגופו.
*   כשכל אחד יכול ברגע להעלות פוסט, סטורי, לשלוח הודעה, להגיב ואפילו "רק לשתף"- כדאי לשים לב לתוכן ולמילים.
*   כל פרסום יכול במהירות להגיע למאות, אלפים, מאות אלפים ואף יותר מכך והסרת והעלמת תוכן שפורסם באינטרנט, לעתים לא אפשרית.
*   גם מי שלא פרסם את התוכן המקורי, אך חזר עליו או לא הסיר אותו או לא מנע את הפצתו או פרסומו, עלול לשאת באחריות על הפרסום.
*   ישנם [פרסומים שהחוק קובע שהם מותרים](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9E%D7%99%D7%9D_%D7%9E%D7%95%D7%AA%D7%A8%D7%99%D7%9D_%D7%94%D7%97%D7%A1%D7%99%D7%A0%D7%99%D7%9D_%D7%91%D7%A4%D7%A0%D7%99_%D7%AA%D7%91%D7%99%D7%A2%D7%AA_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2 "פרסומים מותרים החסינים בפני תביעת לשון הרע"), גם אם יש בהם לשון הרע, כגון: פרסומים רשמיים ופרסומים של אנשי ציבור.
*   ישנם מקרים בהם למרות שבית-המשפט קבע כי פורסמה לשון הרע, לא יהיו לכך השלכות על המפרסם, אם הוא יצליח להוכיח את אחד או יותר מאלו:
    *   [התוכן שפורסם הוא אמת ויש בפרסומו עניין לציבור](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%A9%D7%99%D7%A9_%D7%91%D7%95_%D7%90%D7%9E%D7%AA_%D7%95%D7%A2%D7%A0%D7%99%D7%99%D7%9F_%D7%A6%D7%99%D7%91%D7%95%D7%A8%D7%99_(%D7%98%D7%A2%D7%A0%D7%AA_%D7%94%D7%92%D7%A0%D7%94_%D7%9C%D7%90%D7%93%D7%9D_%D7%A9%D7%94%D7%95%D7%92%D7%A9%D7%94_%D7%A0%D7%92%D7%93%D7%95_%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%91%D7%92%D7%99%D7%9F_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "פרסום שיש בו אמת ועניין ציבורי (טענת הגנה לאדם שהוגשה נגדו תביעה בגין פרסום לשון הרע)").
    *   [התוכן פורסם בתום לב ולפי אחד המקרים המפורטים בחוק](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%91%D7%AA%D7%95%D7%9D_%D7%9C%D7%91_(%D7%98%D7%A2%D7%A0%D7%AA_%D7%94%D7%92%D7%A0%D7%94_%D7%9C%D7%90%D7%93%D7%9D_%D7%A9%D7%94%D7%95%D7%92%D7%A9%D7%94_%D7%A0%D7%92%D7%93%D7%95_%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%91%D7%92%D7%99%D7%9F_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "פרסום בתום לב (טענת הגנה לאדם שהוגשה נגדו תביעה בגין פרסום לשון הרע)").

מקורות משפטיים ורשמיים
----------------------

### פסקי דין

*   [לרשימת פסקי-דין בנושא לשון הרע](https://www.kolzchut.org.il/he/%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2/%D7%A4%D7%A1%D7%A7%D7%99_%D7%93%D7%99%D7%9F "לשון הרע/פסקי דין")

### חקיקה ונהלים

*   [חוק איסור לשון הרע](https://he.wikisource.org/wiki/%D7%97%D7%95%D7%A7_%D7%90%D7%99%D7%A1%D7%95%D7%A8_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2#%D7%A1%D7%A2%D7%99%D7%A3_1) - סעיף 1`,
    examples: [
      `אורי ברוך הנכבד,

  הנדון: דרישה להסרת פוסט והתנצלות פומבית בגין לשון הרע
  
  בהתאם להוראות חוק איסור לשון הרע, תשכ"ה-1965, אני פונה אליך בדרישה להסרת הפוסט שפרסמת ביום [תאריך הפרסום] ברשת החברתית פייסבוק בקבוצת "פאודר", אשר בו ציינת את שמי, רון קנטור, והוצאת עלי שם רע עם מקרים לא נכונים ושקריים.
  
  הפוסט שפרסמת מהווה לשון הרע כמשמעותו בחוק, שכן הוא כולל פרטים אשר עלולים להשפיל אותי בעיני אחרים, לבזות אותי ולהזיק לשמי הטוב. פוסט זה גרם וגורם לי נזקים רבים הן מבחינה אישית והן מבחינה מקצועית.
  
  בשל הפרסום הנ"ל, אני דורש ממך לבצע את הפעולות הבאות באופן מיידי ולא יאוחר מ-7 ימים מיום קבלת מכתב זה:
  
  להסיר את הפוסט הפוגעני לאלתר.
  לפרסם הודעת הכחשה והתנצלות בפומבי באותה הרשת החברתית בה פורסם הפוסט המקורי, ולציין שהמידע שנכתב בפוסט אינו נכון ושגוי.
  להימנע מכל פרסום עתידי דומה שעלול לפגוע בשמי הטוב.
  במידה ולא תבצע את הפעולות הנדרשות לעיל, אשקול לנקוט נגדך בהליכים משפטיים בגין פרסום לשון הרע, אשר יכולים לכלול תביעה לפיצוי כספי ולסעדים נוספים כפי שיימצא לנכון.
  
  מכתב זה נשלח בתום לב ובמטרה למנוע הליכים משפטיים מיותרים. אני מקווה כי תבין את חומרת המצב ותפעל בהתאם לדרישותיי בהקדם האפשרי.
  
  בכבוד רב,
  
  רון קנטור`,
    ],
  },
  // https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2)
  DEFAMATION: {
    law: `
	# חוק איסור לשון הרע, תשכ״ה–1965

### פרק א׳: פרשנות
- **סעיף 1: לשון הרע**  
  פרסום שעלול:
  - להשפיל אדם, לגרום לשנאה, בוז או ללעג.
  - לבזות אדם בשל תכונותיו או התנהגותו.
  - לפגוע במעמד מקצועי או עסקי.
  - לפגוע בשל גזע, דת, מין, מקום מגורים או מוגבלות.
  
- **סעיף 2: פרסום**  
  לשון הרע נחשבת כפרסום אם הגיעה לאדם אחר, כולל כתיבה, ציור, תנועה או קול.

- **סעיף 3: דרכי הבעת לשון הרע**  
  לשון הרע כוללת גם אמירות משתמעות או חלקיות על אדם.

- **סעיף 4: לשון הרע על ציבור**  
  חלה על ציבור אך אינה עילה לתביעה פרטית, אלא באישור היועץ המשפטי לממשלה.

- **סעיף 5: לשון הרע על מת**  
  לשון הרע על אדם אחרי מותו מטופלת כמו לשון הרע על אדם חי, אך לא עילה לתביעה פרטית אלא לבקשת קרוב משפחה.

### פרק ב׳: אחריות ותרופות
- **סעיף 6: עבירה**  
  פרסום לשון הרע בכוונה לפגוע - עד שנה מאסר.

- **סעיף 7: עוולה אזרחית**  
  פרסום לשון הרע מהווה עוולה אזרחית.

- **סעיף 7א: פיצוי ללא הוכחת נזק**  
  פיצוי עד 50,000 ש"ח על פרסום לשון הרע.

- **סעיף 8: קובלנה**  
  נפגע רשאי להגיש קובלנה לבית המשפט על עבירות לשון הרע.

- **סעיף 9: צווים נוספים**  
  בית המשפט רשאי להורות על החרמת פרסומים, תיקון או הכחשה.

### פרק ג׳: פרסומים מותרים; הגנות והקלות
- **סעיף 13: פרסומים מותרים**  
  פרסומים בהליך משפטי, ממשלתי או על פי דין אינם עילה לתביעה.

- **סעיף 14: הגנת אמת בפרסום**  
  הגנה טובה בפרסום אם הוא אמת ובעל עניין ציבורי.

- **סעיף 15: הגנת תום לב**  
  הגנה על פרסום בתום לב, כולל ביקורת או הבעת דעה על התנהגות בתפקיד ציבורי.

------
	
	Title: הגדרת לשון הרע

URL Source: http://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2

Markdown Content:
מי שנקט הליך משפטי בגין פרסום לשון הרע נגדו, נדרש להוכיח, בין השאר, כי הפרסום עונה להגדרה של "לשון הרע"

"לשון הרע" הוא כל תוכן או מסר שעלול לפגוע בכבודו או בשמו הטוב של אחר (אדם או תאגיד)

לא כל קללה, גידוף ואמירה פוגענית ייחשבו בהכרח כ"לשון הרע"

לא כל ביקורת, גם אם היא קשה ונוקבת, תיחשב לשון הרע ויש הבדל בין "הבעת דעה" לבין "קביעת עובדה"

המידע בדף זה ובשאר הדפים בנושא לשון הרע הינו כללי ומבוסס על חוק איסור לשון הרע והפסיקה

*   פסיקת בתי-המשפט בנושא אינה אחידה, מתפתחת ומשתנה לפי העובדות והנסיבות הייחודיות של כל מקרה.
*   מומלץ לפנות לייעוץ משפטי לפני נקיטת צעדים משפטיים או אחרים.

"לשון הרע" (יש המכנים גם "הוצאת דיבה") הוא למעשה כל סוג של תוכן או מסר שעלול לפגוע בכבודו או בשמו הטוב של אחר: אדם או תאגיד (חברה, עמותה וכו').

*   מי שנפגע מפרסום לשון הרע נגדו רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם (מידע בהמשך).
*   על הנפגע להוכיח, בין השאר, כי התוכן שפורסם עונה להגדרה של "לשון הרע", כפי שמופיעה בחוק.
*   הרכיב הנוסף שעל הנפגע להוכיח הוא כי התוכן אכן "פורסם" כפי [שפרסום מוגדר בחוק ובפסיקה](https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "הגדרת פרסום (לשון הרע)").

*   הקביעה האם מדובר ב"לשון הרע" נעשית רק על-ידי בית-המשפט, בהתאם לראיות ולנסיבות הייחודיות של כל מקרה.
*   ישנם מקרים בהם תוכן מסוים ייחשב כ"לשון הרע" ובמקרים אחרים, אותו התוכן או תוכן דומה לו, לא ייחשב כ"לשון הרע" שכן כל מקרה נבחן לגופו.

ההגדרה של "לשון הרע"
--------------------

*   חוק איסור לשון הרע מגדיר "לשון הרע" כדבר שפרסומו **עלול**:
    *   להשפיל אדם בעיני אחרים או לעשות אותו מטרה לשנאה, לבוז או ללעג.
    *   לבזות אדם בשל מעשיו, התנהגותו או תכונות המיוחסות לו.
    *   לפגוע במשרתו, בעסקו, במשלח ידו או במקצועו של אדם.
    *   לבזות אדם בשל גזעו, מוצאו, דתו, מקום מגוריו, גילו, מינו, נטייתו המינית או מוגבלותו.
*   הנפגע מהפרסום לא נדרש להוכיח כי שמו הטוב, כבודו או פרנסתו נפגעו כתוצאה מהפרסום (גם אם מלכתחילה לא היה לו שם טוב).
*   ההחלטה האם מדובר ב"לשון הרע" נעשית על-ידי בית-המשפט באופן אובייקטיבי באמצעות מבחן ה"אדם הסביר" ולפי ההקשר שבו פורסם התוכן. לכן, ההגדרה של "לשון הרע" עלולה להשתנות ממקרה למקרה, גם אם מדובר בתוכן זהה או דומה.

*   מאחר ובית-המשפט בוחן את התוכן באופן אובייקטיבי, אין משמעות לכוונת המפרסם והאם הוא הביע דעה או קבע עובדה.
*   כמו כן, אין משמעות לתחושות הסובייקטיביות של הנפגע מהפרסום (עלבון, בושה, השפלה וכו').
*   בהליך **פלילי** בגין פרסום לשון הרע, על הנפגע להוכיח, **מעבר לכל ספק סביר**, כי למפרסם הייתה כוונה לפגוע בשמו הטוב ובכבודו.

הליכים משפטיים בגין פרסום לשון הרע
----------------------------------

*   מי שנפגע מפרסום לשון הרע נגדו (אדם או תאגיד) רשאי לנקוט הליכים משפטיים, אזרחיים ופליליים נגד המפרסם.
*   מומלץ לפנות לייעוץ משפטי.

### הליך אזרחי- הגשת תביעה כספית

*   בהליך אזרחי, הנפגע (התובע) רשאי להגיש תביעה לקבלת פיצוי כספי.
    *   ניתן לקבל פיצוי בסכום של **עד** כ-80,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, מבלי שנדרש להוכיח כי נגרם נזק, בפועל, כתוצאה מהפרסום.
    *   ניתן לקבל פיצוי בסכום של **עד** כ-160,000 ₪ (נכון ל-2023) בגין כל פרסום המהווה לשון הרע, אם התובע יוכיח כי הפרסום נעשה ב**כוונה לפגוע**.
    *   סכום הפיצוי צמוד למדד ומשתנה מעת לעת (הסכום מחושב לפי המדד הבסיסי בשנת 1998, השנה שבה נקבע הפיצוי בחוק ועמד אז על 50,000 ₪).
*   בנוסף לפיצוי כספי, בית-המשפט מוסמך להורות, בין השאר, על הסרת הפרסום, החרמתו ועל פרסום הכחשה או הודעה מתקנת.
*   **למידע נוסף ראו [הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי)](https://www.kolzchut.org.il/he/%D7%94%D7%9C%D7%99%D7%9A_%D7%9E%D7%A9%D7%A4%D7%98%D7%99_%D7%90%D7%96%D7%A8%D7%97%D7%99_%D7%91%D7%9E%D7%A7%D7%A8%D7%94_%D7%A9%D7%9C_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2_(%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%9C%D7%A4%D7%99%D7%A6%D7%95%D7%99_%D7%9B%D7%A1%D7%A4%D7%99) "הליך משפטי אזרחי במקרה של פרסום לשון הרע (תביעה לפיצוי כספי)")**.

*   אם התביעה מוגשת לבית-משפט לתביעות קטנות, סכום התביעה מוגבל ל-37,700 ₪ (נכון לינואר 2024).
*   במקרים רבים, סכום הפיצוי הנפסק (אם נפסק) לטובת הנפגע, נמוך ולעתים אף נמוך משמעותית מהסכום שנדרש בכתב-התביעה.
*   מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

### הליך פלילי- הגשת קובלנה פלילית

*   חוק איסור לשון הרע קובע כי פרסום לשון הרע מהווה גם עבירה פלילית.
*   **ככלל**, במשפט פלילי המדינה היא המאשימה (ולא קורבן העבירה) והיא זו שמגישה כתב-אישום נגד מבצע העבירה. **עם זאת**, החוק מאפשר למי שפורסמה נגדו לשון הרע להגיש מעין "כתב-אישום פרטי" נגד המפרסם.
*   בהליך ייחודי זה הנפגע, המכונה "קובל", מגיש "קובלנה פלילית" (כתב-אישום) נגד המפרסם, המכונה "נאשם/נקבל" וההליך מתנהל ככל הליך פלילי אחר.
*   **בשונה מההליך האזרחי**, בהליך הפלילי על הנפגע להוכיח כי הפרסום נעשה **בכוונה** לפגוע בשמו הטוב או בכבודו וכי הפרסום הגיע **לשני אנשים לפחות**, חוץ ממנו.
*   מעבר להרשעה בביצוע עבירה, בית-המשפט מוסמך להטיל על הנאשם (המפרסם), עונש מאסר בפועל, מאסר על תנאי, פיצוי כספי לנפגע וכו'.
*   **למידע נוסף ראו [הליך משפטי פלילי במקרה של פרסום לשון הרע (קובלנה פלילית)](https://www.kolzchut.org.il/he/%D7%94%D7%9C%D7%99%D7%9A_%D7%9E%D7%A9%D7%A4%D7%98%D7%99_%D7%A4%D7%9C%D7%99%D7%9C%D7%99_%D7%91%D7%9E%D7%A7%D7%A8%D7%94_%D7%A9%D7%9C_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2_(%D7%A7%D7%95%D7%91%D7%9C%D7%A0%D7%94_%D7%A4%D7%9C%D7%99%D7%9C%D7%99%D7%AA) "הליך משפטי פלילי במקרה של פרסום לשון הרע (קובלנה פלילית)")**.

*   ניהול הליך משפטי בכלל וניהול הליך משפטי פלילי באמצעות הגשת קובלנה פלילית בפרט, עלול להיות מורכב.
*   מומלץ לפנות לייעוץ משפטי בטרם קבלת החלטה על נקיטת או אי-נקיטת הליכים משפטיים בגין פרסום לשון הרע.

חשוב לדעת
---------

*   בנוסף להוכחת רכיב "לשון הרע" (המידע בדף זה), על הנפגע להוכיח כי התוכן "פורסם", כפי [שפרסום מוגדר בחוק](https://www.kolzchut.org.il/he/%D7%94%D7%92%D7%93%D7%A8%D7%AA_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_(%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "הגדרת פרסום (לשון הרע)").
*   הקביעה האם מדובר בפרסום לשון הרע, בכל מקרה, נעשית רק על-ידי בית-המשפט, בהתאם לנסיבות ובכל מקרה לגופו.
*   כשכל אחד יכול ברגע להעלות פוסט, סטורי, לשלוח הודעה, להגיב ואפילו "רק לשתף"- כדאי לשים לב לתוכן ולמילים.
*   כל פרסום יכול במהירות להגיע למאות, אלפים, מאות אלפים ואף יותר מכך והסרת והעלמת תוכן שפורסם באינטרנט, לעתים לא אפשרית.
*   גם מי שלא פרסם את התוכן המקורי, אך חזר עליו או לא הסיר אותו או לא מנע את הפצתו או פרסומו, עלול לשאת באחריות על הפרסום.
*   ישנם [פרסומים שהחוק קובע שהם מותרים](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9E%D7%99%D7%9D_%D7%9E%D7%95%D7%AA%D7%A8%D7%99%D7%9D_%D7%94%D7%97%D7%A1%D7%99%D7%A0%D7%99%D7%9D_%D7%91%D7%A4%D7%A0%D7%99_%D7%AA%D7%91%D7%99%D7%A2%D7%AA_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2 "פרסומים מותרים החסינים בפני תביעת לשון הרע"), גם אם יש בהם לשון הרע, כגון: פרסומים רשמיים ופרסומים של אנשי ציבור.
*   ישנם מקרים בהם למרות שבית-המשפט קבע כי פורסמה לשון הרע, לא יהיו לכך השלכות על המפרסם, אם הוא יצליח להוכיח את אחד או יותר מאלו:
    *   [התוכן שפורסם הוא אמת ויש בפרסומו עניין לציבור](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%A9%D7%99%D7%A9_%D7%91%D7%95_%D7%90%D7%9E%D7%AA_%D7%95%D7%A2%D7%A0%D7%99%D7%99%D7%9F_%D7%A6%D7%99%D7%91%D7%95%D7%A8%D7%99_(%D7%98%D7%A2%D7%A0%D7%AA_%D7%94%D7%92%D7%A0%D7%94_%D7%9C%D7%90%D7%93%D7%9D_%D7%A9%D7%94%D7%95%D7%92%D7%A9%D7%94_%D7%A0%D7%92%D7%93%D7%95_%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%91%D7%92%D7%99%D7%9F_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "פרסום שיש בו אמת ועניין ציבורי (טענת הגנה לאדם שהוגשה נגדו תביעה בגין פרסום לשון הרע)").
    *   [התוכן פורסם בתום לב ולפי אחד המקרים המפורטים בחוק](https://www.kolzchut.org.il/he/%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%91%D7%AA%D7%95%D7%9D_%D7%9C%D7%91_(%D7%98%D7%A2%D7%A0%D7%AA_%D7%94%D7%92%D7%A0%D7%94_%D7%9C%D7%90%D7%93%D7%9D_%D7%A9%D7%94%D7%95%D7%92%D7%A9%D7%94_%D7%A0%D7%92%D7%93%D7%95_%D7%AA%D7%91%D7%99%D7%A2%D7%94_%D7%91%D7%92%D7%99%D7%9F_%D7%A4%D7%A8%D7%A1%D7%95%D7%9D_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2) "פרסום בתום לב (טענת הגנה לאדם שהוגשה נגדו תביעה בגין פרסום לשון הרע)").

מקורות משפטיים ורשמיים
----------------------

### פסקי דין

*   [לרשימת פסקי-דין בנושא לשון הרע](https://www.kolzchut.org.il/he/%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2/%D7%A4%D7%A1%D7%A7%D7%99_%D7%93%D7%99%D7%9F "לשון הרע/פסקי דין")

### חקיקה ונהלים

*   [חוק איסור לשון הרע](https://he.wikisource.org/wiki/%D7%97%D7%95%D7%A7_%D7%90%D7%99%D7%A1%D7%95%D7%A8_%D7%9C%D7%A9%D7%95%D7%9F_%D7%94%D7%A8%D7%A2#%D7%A1%D7%A2%D7%99%D7%A3_1) - סעיף 1`,
    examples: [
      `אורי ברוך הנכבד,

	הנדון: דרישה להסרת פוסט והתנצלות פומבית בגין לשון הרע
	
	בהתאם להוראות חוק איסור לשון הרע, תשכ"ה-1965, אני פונה אליך בדרישה להסרת הפוסט שפרסמת ביום [תאריך הפרסום] ברשת החברתית פייסבוק בקבוצת "פאודר", אשר בו ציינת את שמי, רון קנטור, והוצאת עלי שם רע עם מקרים לא נכונים ושקריים.
	
	הפוסט שפרסמת מהווה לשון הרע כמשמעותו בחוק, שכן הוא כולל פרטים אשר עלולים להשפיל אותי בעיני אחרים, לבזות אותי ולהזיק לשמי הטוב. פוסט זה גרם וגורם לי נזקים רבים הן מבחינה אישית והן מבחינה מקצועית.
	
	בשל הפרסום הנ"ל, אני דורש ממך לבצע את הפעולות הבאות באופן מיידי ולא יאוחר מ-7 ימים מיום קבלת מכתב זה:
	
	להסיר את הפוסט הפוגעני לאלתר.
	לפרסם הודעת הכחשה והתנצלות בפומבי באותה הרשת החברתית בה פורסם הפוסט המקורי, ולציין שהמידע שנכתב בפוסט אינו נכון ושגוי.
	להימנע מכל פרסום עתידי דומה שעלול לפגוע בשמי הטוב.
	במידה ולא תבצע את הפעולות הנדרשות לעיל, אשקול לנקוט נגדך בהליכים משפטיים בגין פרסום לשון הרע, אשר יכולים לכלול תביעה לפיצוי כספי ולסעדים נוספים כפי שיימצא לנכון.
	
	מכתב זה נשלח בתום לב ובמטרה למנוע הליכים משפטיים מיותרים. אני מקווה כי תבין את חומרת המצב ותפעל בהתאם לדרישותיי בהקדם האפשרי.
	
	בכבוד רב,
	
	רון קנטור`,
    ],
  },
};

export { TopicToDesciption };
